{
 "header": {
   "logo": "4 Элемента",
   "version": "Версия",
   "new_questions": "Новые вопросы",
   "old_questions": "Старые вопросы",
   "languages": "Языки",
   "lang_pt": "Португальский",
   "lang_es": "Испанский",
   "lang_en": "Английский",
   "lang_fr": "Французский",
   "lang_ru": "Русский",
   "lang_ja": "Японский",
   "lang_tr": "Турецкий"
 },
 "home": {
   "title": "Тест на элемент<br>Ордем Паранормал",
   "start": "НАЧАТЬ ТЕСТ",
   "footer": "Неофициальный проект по Ордем Паранормал"
 },
 "warning": {
   "back": "< Назад",
   "desc_1": "<span class=\"warning-ru-number\"> 4 </span> Элемента — это тест, созданный фанатами для фанатов! Тест состоит из 20 личностных вопросов, которыми мы пытаемся найти лучшее соответствие вашим ответам и элементам вселенной.",
   "desc_2": "Мы хотели бы подчеркнуть, что: <strong>Мы не являемся официальным проектом Ордем Паранормал.</strong> Мы — люди, которые восхищаются этим проектом и хотели сделать подарок сообществу. У нас нет постоянных контактов с Селлбитом или его командой.",
   "desc_3": "Рекомендации: Для получения более точного результата избегайте выбора варианта «нейтрально». При необходимости используйте кнопку «Назад», чтобы изменить свой ПОСЛЕДНИЙ ответ.",
   "desc_4": "Свяжитесь с нами, поздоровайтесь с нами в твиттере! <a class=\"rt-a warning-twitter\" href=\"https://x.com/Elementos04\">@Elementos04</a>",
   "checkbox": "Я прочитал всё потому что я хороший человек и совершенно точно не пролистал вниз и нажал на первую же кнопку которую увидел просто чтоб пропустить скучную часть",
   "proceed": "Продолжить"
 },
 "quiz": {
   "agree_st": "Полностью согласен",
   "agree": "Согласен",
   "neutral": "Нейтрально",
   "disagree": "Несогласен",
   "disagree_st": "Полностью несогласен",
   "back": "Назад"
 },
 "end_quiz": {
   "title": "Конец теста",
   "info": "Введите своё имя для персонализированной страницы результатов. Это необязательный шаг, данная информация будет зафиксирована только в вашем браузере.",
   "placeholder": "Введите своё имя…",
   "send_answer": "Отправить ответ."
 },
 "result": {
   "greeting": "Поздравляем Агент { name } !",
   "death_per": "Смерть",
   "blood_per": "Кровь",
   "knowledge_per": "Знание",
   "energy_per": "Энергия",
   "spectrum": "Ваш спектр:",
   "description": "Описание"
 },
 "elements": {
   "Morte": {
     "affinity": "Вы связаны с элементом Смерти:",
     "phrase": "У всего есть начало и конец и Время забирает всё. Ничего, что было забрано Смертью, не может вернуться к тому, чем было когда-то.",
     "description": "Смерть — это сущность времени. Она выискивает пережитые моменты, искажая эгоистическое восприятие существования каждого человека по своему усмотрению.<br>Временное искажение Смерти разрушает плотское восприятие Крови."
   },
   "Sangue": {
     "affinity": "Вы связаны с элементом Крови:",
     "phrase": "Всё начинается с Крови. Кровь — это поток, пропитывающий вечность Другой Стороны.",
     "description": "Кровь – это сущность чувств. Она стремится к интенсивности: боль, одержимость, страсть, любовь, голод, ненависть – все, что связано с испытыванием крайних эмоций, доставляет удовольствие сущности Крови.<br>Экстремальные чувства Крови превосходят разум и спокойствие Знания."
   },
   "Conhecimento": {
     "affinity": "Вы связаны с элементом Знаний:",
     "phrase": "Знать всё — значит потерять всё.",
     "description": "Знание — это сущность сознания. Открывать, учиться, познавать, расшифровывать. Наличие собственного восприятия Другой Стороны и своих сущностей радует элемент Знания.<br>Разум и логика Знаний реинтегрируют и подавляют хаос Энергии."
   },
   "Energia": {
     "affinity": "Вы связаны с элементом Энергии:",
     "phrase": "Хаос неизбежен.",
     "description": "Энергия — это сущность хаоса. Все, что невозможно объяснить, неосязаемое, анархичное. Постоянные изменения, жара и холод, свет и тьма. Все, что связано с непредсказуемостью и трансформацией, радует сущность Энергии.<br>Трансформация энергии усиливает эффекты Смерти."
   },
   "Medo": {
     "affinity": "Вы связаны с элементом Страха:",
     "phrase": "Страх бесконечен",
     "description": "Страх – это сущность неизвестного и бесконечного. Существующий с самого зарождения человечества, он изменяет природу вселенной. Его дифференцированное существование остается загадкой."
   }
 },
   "anfitriao": {
    "header": "ПРОСТО ЖМИ НА КНОПКУ",
    "body": "НЕ ЖМИ НА КНОПКУ"
  }
}

